tap 'caskroom/cask'

brew 'ag'
brew 'boot2docker'
brew 'docker'
brew 'direnv'
brew 'heroku'
brew 'hub'
brew 'imagemagick'
brew 'jq'
brew 'memcached'
brew 'homebrew/versions/mysql56'
brew 'ngrok'
brew 'node'
brew 'npm'
brew 'postgresql'
brew 'rbenv'
brew 'redis'
brew 'ruby-build'
brew 'tmux'
brew 'tree'
brew 'upx'
brew 'wget'

cask '1password'
cask 'cyberduck'
cask 'dash'
cask 'dropbox'
cask 'firefox'
cask 'gimp'
cask 'google-chrome'
cask 'mailplane'
cask 'sequel-pro'
cask 'skitch'
cask 'slack'
cask 'steam'
cask 'tunnelblick'
cask 'virtualbox'
